<p>Apreciados Padres de Familia:</p>
<p>Con el fin de mantener actualizada la informaci&oacute;n sobre el estado de salud de nuestros estudiantes y cumplir con el protocolo establecido para prevenci&oacute;n del COVID 19, les solicitamos el favor de responder a diario las siguientes preguntas, antes de enviar a su hijo al colegio:</p>
<p>Por favor tenga en cuenta las siguientes recomendaciones:</p>
<ul>
<li>Reporte a su EPS los s&iacute;ntomas presentados.</li>
<li>Env&iacute;e por favor la incapacidad o certificado de aislamiento de su hijo(a) o el mensaje de ausencia al director de curso.</li>
<li>Haga cumplir el aislamiento preventivo de su hijo(a) emitido por su m&eacute;dico tratante.</li>
<li>Los estudiantes que hayan tenido contacto con una persona diagnosticada con COVID &ndash; 19 y est&eacute;n asintom&aacute;ticos no se aislar&aacute;n, pero deben reportarnos a trav&eacute;s de esta encuesta para realizar seguimiento.</li>
</ul>
<p>Agradecemos su colaboraci&oacute;n y veracidad de la informaci&oacute;n.</p>

<ol>
  <div class='celValue' id="label_question_1">
    <p><strong>1. </strong>&iquest;Su hijo(a) ha presentado alguno de los siguientes s&iacute;ntomas en las &uacute;ltimas 24 horas: fiebre, dolor de garganta, tos, malestar general, dolor de cabeza intenso, p&eacute;rdida de gusto u olfato? </p>
  </div>
  <div class="btn-group" data-toggle="buttons">
    <label class='btn btn-outline-success btn-sm optionQuestion question_1' data-val='SI'><input class='form-control' type='radio' name='question_1'>SI <i class="fa fa-check" aria-hidden="true"></i></label>
    <label class='btn btn-outline-danger btn-sm optionQuestion question_1' data-val='NO'><input class='form-control' type='radio' name='question_1'>NO <i class="fa fa-check" aria-hidden="true"></i></label>
  </div>
</ol>
<ol>
  <div class='celValue' id="label_question_2">
    <p><strong>2. </strong>2. ¿Su hijo(a) ha tenido contacto cercano por más de 15 minutos a una distancia menor a un metro sin tapabocas, con una persona que haya sido diagnosticada con COVID -19 en los últimos 7 días? </p>
  </div>
  <div class="btn-group" data-toggle="buttons">
    <label class='btn btn-outline-success btn-sm optionQuestion question_2' data-val='SI'><input class='form-control' type='radio' name='question_2'>SI <i class="fa fa-check" aria-hidden="true"></i></label>
    <label class='btn btn-outline-danger btn-sm optionQuestion question_2' data-val='NO'><input class='form-control' type='radio' name='question_2'>NO <i class="fa fa-check" aria-hidden="true"></i></label>
  </div>
</ol>

<ol>
  <p style="text-align: justify;"><strong>AUTORIZACI&Oacute;N DE PROTECCI&Oacute;N, MANIPULACI&Oacute;N Y USO DE DATOS PERSONALES </strong></p>
  <p style="text-align: justify;"><p>Con el diligenciamiento de esta encuesta y el cumplimiento de protocolo general de bioseguridad para mitigar, controlar y realizar el adecuado manejo de la pandemia del coronavirus adoptado por la resoluci&oacute;n 666 del 2020 del Ministerio de Salud y Protecci&oacute;n Social, autorizo de forma previa, expresa e informada al colegio ANGLO AMERICANO entidad legalmente establecida en Colombia, en calidad de responsables del tratamiento de mis datos personales, incluso aquellos de car&aacute;cter sensible relativos a mi estado de salud, sobre los cuales declaro no estar obligado a autorizar su tratamiento, para que, por s&iacute; mismo o en asocio con terceros, registre o incluya esta informaci&oacute;n en sus bases de datos bajo estrictas medidas de seguridad, la usen como medida de prevenci&oacute;n y propagaci&oacute;n del COVID-19 y para efectuar los an&aacute;lisis requeridos para la gesti&oacute;n del riesgo epidemiol&oacute;gico en el marco SG-SST del colegio, y con este prop&oacute;sito, suministre los resultados de los casos confirmados o s&iacute;ntomas de casos sospechosos de contagio a: -Las EPS y las ARL que correspondan, en los t&eacute;rminos establecidos en el Art 3 de la resoluci&oacute;n en momento. &ndash; Las entidades p&uacute;blicas que as&iacute; lo requieran en ejercicio de sus atribuciones legales.</p>
<p>Le informamos as&iacute; mismo, que usted como titular podr&aacute; ejercer los derechos que la ley le confiere en la forma establecida en nuestra pol&iacute;tica de tratamiento de datos personales.</p></p>
  <div class='celValue' id="label_question_18">
    <strong> ACEPTO </strong> 
  </div>
  <div class="btn-group" data-toggle="buttons">
    <label class='btn btn-outline-success btn-sm optionQuestion question_18' data-val='SI'><input class='form-control' type='radio' name='question_18'>SI <i class="fa fa-check" aria-hidden="true"></i></label>
    <label class='btn btn-outline-danger btn-sm optionQuestion question_18' data-val='NO'><input class='form-control' type='radio' name='question_18'>NO <i class="fa fa-check" aria-hidden="true"></i></label>
  </div>
</ol>
<p>Agradecemos su colaboraci&oacute;n.</p>
<p><strong></strong><strong>COLEGIO ANGLO AMERICANO</strong></p>
